<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "Условия возврата и обмена товара | AppGreatStore");
$APPLICATION->SetPageProperty("keywords", "Условия возврата и обмена товара | AppGreatStore");
$APPLICATION->SetPageProperty("title", "Условия возврата и обмена товара | AppGreatStore");
$APPLICATION->SetTitle("Условия возврата и обмена товара");
?>














<?$APPLICATION->IncludeComponent("bitrix:breadcrumb","breadcrumbs",Array(
		"START_FROM" => "0", 
		"PATH" => "", 
		"SITE_ID" => "s1" 
	)
);?>




<div class="container">
    <h1>Условия возврата и обмена товара</h1>
</div>








<div class="container">
    <div class="bar-info">
        <div class="bar-info-text">
            Обмен и возврат любого устройства возможен в <b>течение 14 дней</b>
        </div>
    </div><!-- .bar-info -->
</div><!-- .container -->










<div class="container">
    <div class="flex">
        
        <div class="flex-col-50">
            <div class="std-wrapper">
                <div class="std-text">
                    <h2>
                        Возврат товара 
                        <br>
                        ненадлежащего качества
                    </h2>
                    <p>Если покупатель приобрел товар ненадлежащего качества, он имеет право потребовать от продавца:</p>
                    <ul>
                        <li>бесплатное устранение всех дефектов или оплату ремонта, совершенного другим сервисным центром;</li>
                        <li>снижение стоимости, соразмерное дефекту;</li>
                        <li>замены на аналогичное устройство, или товар другой модели, торговой марки с учетом разницы в цене.</li>
                    </ul>
                    <p>Стоит учитывать, что подобные требования покупателя в отношении дорогих и сложных товаров могут быть удовлетворены, если недостатки являются существенными.</p>
                    <p>Покупатель может отказаться от ремонта, снижения стоимости и замены, вернув дефектный товар и получив обратно всю уплаченную за него сумму.</p>
                    <p>Если дефекты товара стали причиной каких-либо убытков, покупатель имеет право требовать их возмещения. В этом случае для удовлетворения всех требований покупателя необходимо руководствоваться Законом РФ «О защите прав потребителей» и осуществлять возмещение в указанные законодательством сроки.</p>
                    <p>Если продавец отказывается передавать товар, покупатель может потребовать возмещения убытков. Всю сумму стоимости товара продавец должен вернуть в течение 10 дней с момента получения письменных требований.</p>
                    <p>Если у покупателя нет документов, подтверждающих факт покупки, это не лишает его права доказать совершение сделки купли-продажи любым законным способом.</p>
                    <p>Если дефекты были обнаружены у технически сложного дорогостоящего товара, покупатель вправе отказаться от приобретения или потребовать замену на аналогичное устройство. При замене на устройство другой марки или модели, необходимо пересчитать стоимость. Подобную сделку можно осуществить в течение пятнадцати дней, но продавец обязан сначала получить товар для осуществления проверки и подтверждения наличия дефектов.</p>
                    <p>Полный перечень технически сложных товаров можно найти в соответствующем Постановлении Правительства РФ №924.</p>
                    <p>Если в комплекте с товаром был подарок, при осуществлении возврата дефектного товара, покупатель должен вернуть и его, сохранив в товарном виде.</p>
                    <p>Все проверки проводятся в соответствии с законодательством, в указанные в Законе сроки, с оглядкой на требования покупателя и гарантийные обязательства продавца или производителя. Проводить проверку могут только специализированные аккредитованные сервисные центры. Без осуществления подобной проверки продавец не может подтвердить наличие дефекта, причины его возникновения, и обосновать требования клиента, поэтому не может отвечать за просрочку выполнения замены или возврата до того, как товар был ему передан.</p>
                    <p>Если в результате проверки будет установлено, что причиной недостатков стало небрежное отношение к устройству со стороны покупателя, то он обязуется возместить расходы на транспортировку и проведение экспертизы.</p>
                </div><!-- .std-text -->
            </div><!-- .std-wrapper -->
        </div><!-- .flex-col-50 -->


        <div class="flex-col-50">
            <div class="std-wrapper">
                <div class="std-text">
                    <h2>
                        Возврат товара 
                        <br>
                        надлежащего качества
                    </h2>
    
                    <p>Устройство надлежащего качества не подлежит обмену или возврату в течение 14 дней со дня покупки, т.к. относится к группе технически сложных товаров бытового назначения, на которые установлены гарантийные сроки. </p>
                    <p>Поэтому, покупая устройство, необходимо помнить, что вернуть его в магазин можно только при наличии в нём недостатков, либо если вам при его покупке (т.е. в момент заключения договора) не была предоставлена полная и достоверная информация о товаре.</p>
                    <p>Вернуть товар надлежащего качества возможно при соблюдении некоторых условий: наличие документов, подтверждающих покупку, сохранение всех функциональных свойств и товарного вида. Если соответствующий документ отсутствует, покупатель может совершить возврат, доказав факт покупки любым другим способом.</p>
                    <p>Если устройство имеет индивидуальные свойства, и предназначено для использования исключительно конкретным потребителем, покупатель не может осуществить возврат.</p>
                    <p>Если покупатель отказывается от приобретения устройства, продавец обязан возместить всю сумму, которая была оплачена, за исключением транспортных расходов. Срок возвращения денег не должен превышать 10 дней с момента отказа.</p>
                    <p>Если к товару прилагался подарок, клиент обязуется вернуть его, при этом товарный вид и свойства должны быть сохранены.</p>
                    <p>При оформлении возврата покупатель (или его представитель) и продавец подписывают документ, фиксирующий данную сделку и содержащий следующую информацию:</p>
                    <ul>
                        <li>наименование продавца;</li>
                        <li>ФИО покупателя;</li>
                        <li>наименование товара;</li>
                        <li>дата совершения сделки;</li>
                        <li>сумма, которую продавец обязуется вернуть.</li>
                    </ul>
                    <p>Покупатель не вправе отказаться от товара надлежащего качества, имеющего индивидуально-определенные свойства, если указанный товар может быть использован исключительно приобретающим его потребителем.</p>
                    <p>При отказе покупателя от товара продавец должен возвратить ему сумму, уплаченную покупателем в соответствии с договором, за исключением расходов продавца на доставку от покупателя возвращенного товара, не позднее чем через 10 дней с даты предъявления покупателем соответствующего требования.</p>
                </div><!-- .std-text -->
            </div><!-- .std-wrapper -->
        </div><!-- .flex-col-50 -->

    </div><!-- .flex -->
</div><!-- .container -->


















<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>