<noindex>
    <div class="flex">
        
        <div class="flex-col-50">
            <div class="std-wrapper">
                <div class="std-text">
                    <h2>
                        Оплата
                    </h2>

                    <p>Наш магазин полностью соблюдает все нормы законодательства Российской Федерации, поэтому каждый покупатель получает весь пакет необходимых документов, подтверждающих покупку. Все финансовые операции проводятся исключительно в российских рублях.</p>
                    <br>

                    <div class="ol-special">
                        <ol>
                            <li>
                                <div class="ol-special-content">
                                    <div class="ol-special-title">
                                        Оплата наличными
                                    </div>
                                    <div class="ol-special-text">
                                        Оплатить товар наличными вы можете как в магазине, так и при доставке на дом – у наших курьеров всегда есть сдача. Перед тем, как расплатиться, у вас есть возможность удостовериться в надлежащем качестве устройства, распаковав коробку.
                                    </div>
                                </div>
                            </li>
                            
                            <li>
                                <div class="ol-special-content">
                                    <div class="ol-special-title">
                                        Безналичный расчет
                                    </div>
                                    <div class="ol-special-text">
                                        Мы всегда действуем в интересах покупателей, поэтому предоставляем возможность оплатить товар при помощи безналичного расчета. Обратитесь к нашим менеджерам по телефону +7 (914) 935-32-71, чтобы получить всю необходимую информацию для осуществления оплаты этим способом.
                                    </div>
                                </div>
                            </li>
                            
                            <li>
                                <div class="ol-special-content">
                                    <div class="ol-special-title">
                                        Банковской картой
                                    </div>
                                    <div class="ol-special-text">
                                        Неважно, забираете ли вы товар сами из магазина или заказали доставку – в любом случае вы можете расплатиться таким способом, ведь у наших курьеров всегда есть терминалы.
                                    </div>
                                </div>
                            </li>
                            
                            <li>
                                <div class="ol-special-content">
                                    <div class="ol-special-title">
                                        Кредит
                                    </div>
                                    <div class="ol-special-text">
                                        Иногда желание стать владельцем гаджета не совсем совпадает с возможностью сразу оплатить всю сумму. Но огорчаться не следует – вы можете приобрести любой товар в кредит. Мы сотрудничаем со многими банками, поэтому оформление кредита происходит очень быстро и просто. Уточнить все моменты для получения кредитных средств вы можете у наших менеджеров, позвонив по указанному телефону +7 (914) 935-32-71
                                    </div>
                                </div>
                            </li>
                        </ol>
                    </div><!-- .ol-special -->


                </div><!-- .std-text -->
            </div><!-- .std-wrapper -->
        </div><!-- .flex-col-50 -->


        <div class="flex-col-50">
            <div class="std-wrapper">
                <div class="std-text">
                    <h2>
                        Доставка
                    </h2>

                    <p>С нашим магазином вам не придется долго ожидать доставку – курьер привезет вам заказанный товар прямо сегодня!</p>
                    
                    <p>
                        <span class="bold-brown">0 рублей</span>
                        <br>
                        Стоимость доставки
                        <br>
                        <span class="thin-grey">*При заказе от 15.000 рублей</span>
                    </p>

                    <p>Оформите заказ и уже через пару часов курьер будет у вас за дверью с вашим новеньким гаджетом</p>

                    <div class="bar-grey">
                        <div class="bar-grey-title">
                            Мы гарантируем качество
                        </div>
                        <div class="bar-grey-text">
                            Во избежание недоразумений вы можете сразу же проверить документы, работоспособность и отсутствие дефектов устройства.
                        </div>
                    </div><!-- .bar-grey -->

                    <h3>Три шага для доставки:</h3>

                    <div class="ol-special">
                        <ol>
                            <li>
                                <div class="ol-special-content">
                                    <div class="ol-special-text">
                                        Вы оплачиваете стоимость товара и сообщаете нам информацию для отправки
                                    </div>
                                </div>
                            </li>
                            <li>
                                <div class="ol-special-content">
                                    <div class="ol-special-text">
                                        Мы высылаем вам груз и сообщаем трек номер для отслеживания посылки
                                    </div>
                                </div>
                            </li>
                            <li>
                                <div class="ol-special-content">
                                    <div class="ol-special-text">
                                        Вы забираете груз с указанного вами отделения по паспорту
                                    </div>
                                </div>
                            </li>
                        </ol>
                    </div><!-- .ol-special -->

                    <p><i>Ваш груз полностью застрахован при перевозке. В случае не удовлетворения вами качеством товара вы можете отказаться от груза в течении 14 дней и потребовать возврата денежных средств. Резервирование с самовывозом из магазина.</i></p>
                    <p><i>Оформление заказа идет через сайт или любой месенджер или соц.сети нашего магазина, после оформления с вами свяжется наш менеджер для подтверждения заказа.</i></p>

                </div><!-- .std-text -->
            </div><!-- .std-wrapper -->
        </div><!-- .flex-col-50 -->

    </div><!-- .flex -->
</noindex>